tap "eth-p/software"
tap "go-task/tap"
tap "hekmekk/git-team"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "stripe/stripe-cli"
tap "versent/taps"
brew "coreutils"
brew "asdf"
brew "python@3.9"
brew "awscli"
brew "bat"
brew "berkeley-db", link: true
brew "glib"
brew "cairo"
brew "cfn-lint"
brew "libssh2"
brew "openldap"
brew "curl"
brew "direnv"
brew "exercism"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "fzf"
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "gnupg"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "htop"
brew "jq"
brew "krb5"
brew "nghttp2"
brew "nginx"
brew "node"
brew "perl"
brew "pinentry-mac"
brew "postgresql@14"
brew "pulumi"
brew "tcl-tk"
brew "python@3.8", link: false
brew "ripgrep"
brew "ruby"
brew "sl"
brew "sops"
brew "speedtest-cli"
brew "starship"
brew "terraform"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "zoxide"
brew "go-task/tap/go-task"
brew "hekmekk/git-team/git-team"
brew "heroku/brew/heroku"
brew "stripe/stripe-cli/stripe"
cask "1password"
cask "appcleaner"
cask "brave-browser"
cask "cscreen"
cask "dbeaver-community"
cask "divvy"
cask "docker"
cask "firefox"
cask "firefox-developer-edition"
cask "fork"
cask "github"
cask "google-chrome"
cask "google-cloud-sdk"
cask "gpg-suite-no-mail"
cask "graphql-playground"
cask "imageoptim"
cask "insomnia"
cask "iterm2"
cask "keybase"
cask "licecap"
cask "macdown"
cask "microsoft-teams"
cask "muzzle"
cask "ngrok"
cask "nosql-workbench"
cask "notion"
cask "orion"
cask "postico"
cask "postman"
cask "slack"
cask "sourcetree"
cask "sublime-text"
cask "tableplus"
cask "transmit"
cask "tuple"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
